class CfgDebriefing
{
	class WIN
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Вы смогли выполнить задачи, поставленные правительством, а также наполнить свои карманы. Отличная работа, всем пиво за счёт Хоаре";
	};
	class WIN_PART
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Задачи, поставленные правительством, успешно выполнены. Мы решили не рисковать ради каких-то чёрных денег и спокойно делаем свою работу";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Слишком большие потери";
		description = "Мы оказались разбиты и вернулись на базу. Неудачный день. ";
	};
};